export const basicTraining = [
  { date: '21/01/1987', title: 'Πτυχίο Ιατρικής Σχολής Αριστοτελείου Πανεπιστημίου Θεσσαλονίκης.' },
  {
    date: '21/03/1988 - 25/09/1988',
    title:
      '6 μήνες εκπαίδευση στην Παθολογία στην Ογκολογική κλινική του Νοσοκομείου «Ευαγγελισμός».'
  },
  {
    date: '18/10/1988 - 18/04/1989',
    title:
      '6 μήνες εκπαίδευση στην Ορθοπεδική Χειρουργική στην Ε’ορθοπεδική κλινική του Νοσοκομείου « Ασκληπιείο Βούλας».'
  },
  {
    date: '11/05/1989 - 15/11/1989',
    title:
      '6 μήνες εκπαίδευση στην νευρολογία στην Νευρολογική κλινική του Νοσοκομείου «Παμμακάριστος».'
  },
  {
    date: '30/05/1990 - 30/10/1992',
    title:
      '30 μήνες εκπαίδευση στην Φυσική Ιατρική και Αποκατάσταση στην κλινική Φ.Ι.Απ. του Ε.Ι.Α.Α.'
  },
  { date: '12/05/1993', title: 'Λήψη τίτλου ειδικότητας Φυσικής Ιατρικής και Αποκατάστασης.' },
  { date: '01/12/1997', title: 'Λήψη ευρωπαϊκού τίτλου ειδικότητας ΦΙΑπ.' }
];

export const abroadTraining = [
  {
    date: '08/03/1992 - 06/07/1992',
    title:
      'Στην Πανεπιστημιακή Ορθοπεδική κλινική του Μιλάνου, στην Έδρα της Φυσικής Ιατρικής  και Αποκατάστασης. Στο διάστημα  αυτό με την καθοδήγηση της έδρας ακολούθησα τα παρακάτω:  <br/> -Αποκατάσταση Νευρολογικών Παθήσεων <br/> -Αποκατάσταση Ορθοπεδικών Παθήσεων <br/> -Πνευμονολογική και καρδιολογική Αποκατάσταση <br/> -Κέντρο για τον πειραματισμό και την εφαρμογή Προσθέσεων και Ορθοπεδικών βοηθημάτων σε κολοβωματίες και συγγενείς ανωμαλίες (Budrio Rizzoli Bologna) <br/> -Εξωτερικό Ιατρείο Οστεοπόρωσης και μεταβολικών νοσημάτων των οστών <br/> -Ιατρείο Διάγνωσης και Αποκατάστασης Αθλητικών κακώσεων γόνατος (Ισοκινητική συσκευή).'
  },
  {
    date: '03/04/1998 - 05/04/1998',
    title:
      'Παρακολούθηση Διεθνούς Σεμιναρίου της Ευρωπαϊκής Ένωσης των Λατινικών χωρών και των χωρών της Μεσογείου της Ιατρικής Θεραπευτικών χειρισμών (ULMMMA)-(Manual Medicine). Roma Italy'
  },
  {
    date: '06/11/98 - 08/11/98',
    title:
      'Παρακολούθηση διεθνούς σεμιναρίου Manual Medicine της «ULMMA», Ospedale Niguarda Ca’ Granda MILANO ITALY.'
  },
  {
    date: '03/02/2012 - 04/02/2012',
    title:
      'Παρακολούθηση διήμερου workshop στη Verona Italy με θέμα προλοθεραπεία (prolotherapy) University of Wisconsin School of Medicine and Public Health Director, Hackett Hemwall Foundation και από την Ιταλική Εταιρεία προλοθεραπείας.(SIPRO)'
  },
  {
    date: '23/03/2013 - 24/03/2013',
    title:
      'Παρακολούθηση workshop θεωρία-πρακτική εφαρμογής προλοθεραπείας στο Treviso Italy από την Ιταλική Επιστημονική εταιρεία προλοθεραπείας SIPRO'
  },
  {
    date: '17/04/2013',
    title:
      'Παρακολούθηση Workshop εφαρμογής -θεραπείας με κρουστικά κύματα στο KΙΕΒΟ Παρακολούθηση του Παγκόσμιου workshop of Neural Prolotherapy Ferrara Italy 09-12/5/2014 από το The Hachett Hemwall Foundation και την SIPRO.'
  },
  {
    date: '16/01/2015 - 17/01/2015',
    title:
      'Παρακολούθηση πρακτικού workshop στην Istanbul Turkey, που οργανώθηκε από τις The Hachett Hemwall Foundation, την SIPRO(Ιταλική εταιρεία προλοθεραπείας, Turkey prolotherpay association.'
  },
  {
    date: '27/10/2015 - 31/10/2015',
    title:
      'Παρακολούθηση του θεωρητικού και πρακτικού σεμιναρίου διαρκείας 64 ωρών με θέμα «Anatomy for neuraltherapists” στο Ινστιτούτο Ανατομίας του Πανεπιστήμιου Graz στην Αυστρία'
  },
  {
    date: '04/09/2015 - 07/09/2015',
    title:
      'Παρακολούθηση σαν κλινικός εκπαιδευτής του σεμιναρίου «Lyfgogt Perineural Injection Treatment” που οργανώθηκε από τις The Hachett Hemwall Foundation, την SIPRO(Ιταλική εταιρεία προλοθεραπείας και έγινε στην Ferrara Italy'
  },
  {
    date: '05/07/2016',
    title:
      'Παρακολούθηση του Σεμιναρίου "Spine prolotherapy" που έγινε στην Φερραρα Ιταλία  από την SIPRO.'
  },
  {
    date: '08/10/2018',
    title:
      'Παρακολούθηση του σεμιναρίου “Prolotherapy Master Class” που έγινε από την SIPRO, στη Ferrara Italy'
  }
];

export const specialTraining = [
  {
    date: '01/11/1991 - 15/12/1992',
    title:
      'Στο Αποκαταστασιακό Κέντρο Ε.Λ.Ε.Π.Α.Π. με γνωστικό αναντικείμενο τις παιδικές αναπηρίες.'
  },
  {
    date: '18/03/1994 - 18/05/1994',
    title:
      'Παρακολούθηση του Ιατρείου κεφαλαλγιών στο Νευρολογικό τμήμα του Περιφερικού Γενικού Νοσοκομείου Αθηνών.'
  },
  {
    date: '09/1995 - 05/1997',
    title:
      'Παρακολούθηση 300 ωρών της  διεθνούς σχολής παραδοσιακού βελονισμού ECPD(ΟΗΕ),και απόκτηση πτυχίου.'
  },
  {
    date: '01/12/2016 - 03/12/2016',
    title:
      'Παρακολούθηση του "3rd International Musculoskeletal ultrasound Course " που έγινε στην Αθήνα από την MITOS  1-3/12/2016'
  },
  {
    date: '05/6/2017 - 09/6/2017',
    title:
      'Συμμετοχή σαν κλινικός εκπαιδευτής στο Greek prolotherapy Mission 2017 που εγινε από το «European School of Prolotherapy -SIPRO" στα Ανώγεια Κρήτη.'
  }
];

export const masterTitles = [
  {
    date: '1997',
    title: 'Ευρωπαϊκός τίτλος ειδικότητας Φυσικής ιατρικής και Αποκατάστασης  FEBRM'
  },
  {
    date: '1/12/1997',
    title:
      'Έλαβα το πτυχίο της Europian Board of Physical Medicine and   Rehabilitation   κατόπιν επιτυχών εξετάσεων.Certificate N: 1397'
  }
];
