export const knowledge = [
  { title: 'Αθλητικές κακώσεις' },
  { title: 'Κατάγματα' },
  { title: 'Μυοσκελετικές παθήσεις' },
  { title: 'Νευρολογικές παθήσεις' },
  { title: 'Ημιπληγία' },
  { title: 'Παραλύσεις νεύρων' },
  { title: 'Ρευματολογικές παθήσεις' },
  { title: 'Παθήσεις σπονδυλικής στήλης - αρθρώσεων' },
  { title: 'Επώδυνων προβλημάτων' },
  { title: 'Οξύ και χρόνιου πόνου' },
  { title: 'Αντιμετώπιση τενοντίτιδων' },
  { title: 'Αναπνευστικές παθήσεις' },
  { title: 'Ακρωτηριασμοί - κολοβώματα' },
  { title: 'Κινητικός έλεγχος' },
  { title: 'Υδροθεραπεία' }
  // { title: 'Συνταγογράφηση λειτουργικών ναρθήκων αμαξιδίων βοηθημάτων' }
];
